export default {
  sizeSelect: {
    '默認': '默認',
    '中等': '中等',
    '小的': '小的',
    '最小的': '最小的'
  },
  uploadExcel: {
    '結果': '結果',
    '上傳': '上傳',
    '上傳中': '上傳中',
    '選取文件': '選取文件',
    '下載模板': '下載模板',
    '只能上傳Excel文件，模板可以通過導出下載': '只能上傳Excel文件，模板可以通過導出下載',
    '失敗結果列表': '失敗結果列表',
    '錯誤信息列表': '錯誤信息列表',
    '錯誤信息': '錯誤信息',
    '文件': '文件',
    '導入成功數量': '導入成功數量',
    '導入失敗數量': '導入失敗數量',
    '請先選擇文件': '請先選擇文件',
    '一次只能上傳一個文件，請先移除選中文件再進行添加': '一次只能上傳一個文件，請先移除選中文件再進行添加'
  },
  driverGuid: {
    '操作指南': '操作指南',
    '完成': '完成',
    '關閉': '關閉',
    '下一步': '下一步',
    '上一步': '上一步'
  }
}
